<?php

$arr = [
    1 => [
        400, 500, -400, 200, 33
    ],
    2 => [
        400, -50, 40, -200, 333
    ],
    3 => [
        20, 50, 400, -200, -333
    ],
    4 => [
        200, 500, 400, 200, 33
    ],
    5 => [
        2000, -500, 400, -200, -300
    ],
];

$result = array_map('sum', $arr); /* Функция на нахождение суммы */

function sum($arr){

    return array_sum($arr);

}

arsort($result); /* Сортировка массива по убыванию с сохранением ключей */

foreach($result as $number => $sum){

    echo 'У '.$number.' человека '.$sum." сумма денег<br>";

}

?>