<!DOCTYPE html>
<html lang="ru">

<?php
    include_once('templates/blocks/head.php');  
?>

<body>
  <?php include_once('templates/blocks/header.php'); ?>
  <main>
    <div class="content">
      <div class="grid-container">
        <ul class="breadcrumbs">
          <li><a href="index.php">Главная</a></li>
          <li><a href="#">Статьи</a></li>
          <li><span>Покупать или арендовать?</span></li>
        </ul>
      </div>
      <div class="grid-container">
      <?php

      $data = $database['pages'];
      $url = $_SERVER['REQUEST_URI'];

      foreach($data as $key => $value){
          if($value['url_key'] == $url){
              $title = $value['h1'];
              echo '<h1>' . $title . '</h1>';
          }
      }
      ?>
      </div>
      <div class="grid-container">
        <div class="seo_text"><img class="content-img" src="assets/img/rent1.png" alt="" title="">
          <p>Аренда строительных бытовок в Москве — основной профиль деятельности компании Бытовки-Сервис.ru. </p>
          <p>Наша продукция является востребованной в различных секторах бизнеса, поскольку обладает повышенными характеристиками прочности, устойчива к воздействию разнообразных факторов окружающей среды и при этом эстетически привлекательна. Аренда строительной бытовки в нашей компании позволит Вам получить высококачественное изделие и при этом существенно сэкономить. </p>
          <p>Актуальность использования наших блок-контейнеров неоспорима:</p>
          <p>аренда строительных бытовок позволит Вам с комфортом оборудовать места отдыха для рабочих на строительных площадках, на территориях возле торговых павильонов, обеспечить достойные условия работы для охранников и других специалистов, занятых на Вашем предприятии;</p>
          <p>блок-контейнеры, предложенные Вашему вниманию, обладают высокими прочностными характеристиками, поскольку материалы, из которых они изготовлены, являются коррозионностойкими, хорошо сохраняют тепло и не подвержены воздействию влаги. Это позволяет использовать наши бытовки практически в любых погодных условиях, в том числе и в зимний период;</p>
          <p>Покупка или аренда строительной бытовокивходящие в наш ассортимент бытовки полностью готовы к проживанию, поскольку в них предусмотрены все необходимые инженерно-технические коммуникации: в конструкции уже продумана проводка, есть несколько розеток, встроены светильники. Есть возможность дооборудования блок-контейнеров другими необходимыми системами;</p>
          <p>относительно небольшие размеры и сравнительно малый вес делают возможным размещать наши бытовки в два этажа, тем самым Вам удастся сэкономить площадь и при этом обеспечить комфортное размещение своему персоналу;</p>
          <p>внешняя и внутренняя отделка блок-контейнеров выполнена с применением современных качественных материалов, которые абсолютно безопасны для здоровья человека.</p><img src="assets/img/rent2.png">
        </div>
      </div>
      <?php include_once('templates/blocks/main_article.php'); ?>
    </div>
  </main>
  <?php include_once('templates/blocks/footer.php'); ?>
  <?php include_once('templates/blocks/script-js.php'); ?>
  <?php include_once('templates/blocks/modal.php'); ?>
</body>

</html>